[
    {
        "id": "660c5e21-4d60-42fe-b41e-47b89fdbea8f",
        "name": "Иванов А. П.",
        "phone": "123-456-7390"
    },
    {
        "id": "e2814a0c-7af8-46d0-a970-b18d656cce17",
        "name": "Петров О. К.",
        "phone": "987-654-3210"
    },
    {
        "id": "0f221e37-6d29-4f55-b7c2-bdf657125381",
        "name": "Сидоров В. М.",
        "phone": "555-123-4567"
    },
    {
        "id": "7dcca72c-f76e-477d-8190-eb6164444bc4",
        "name": "Козлова П. Т.",
        "phone": "777-888-9999"
    },
    {
        "id": "765e11fb-e321-47ea-a6b4-4712191a639b",
        "name": "Смирнов О. П.",
        "phone": "111-222-3333"
    },
    {
        "id": "ef3ef0eb-e061-40af-a25d-ae6ee55dba01",
        "name": "Алексеев Д. И.",
        "phone": "423-585-6695"
    },
    {
        "id": "3ef071d9-8174-4bda-8719-1c5bd5b02027",
        "name": "Кузнецов К. А.",
        "phone": "999-888-7777"
    },
    {
        "id": "8df64f9c-e1e9-4bb0-bdac-6d3d6734a489",
        "name": "Григорьев Р. Д.",
        "phone": "333-222-1111"
    },
    {
        "id": "abc6b5f1-fd1f-4cda-9cf7-75799196e092",
        "name": "Морозов М. А.",
        "phone": "888-999-0000"
    },
    {
        "id": "76e1cc1f-ae75-457e-abec-61f23fa97043",
        "name": "Васнецова И. Р.",
        "phone": "123-987-6543"
    },
    {
        "id": "6dfa027a-a563-44f9-8156-b27ca4200fcb",
        "name": "Лебедев В. О.",
        "phone": "876-543-2109"
    },
    {
        "id": "e153ae7b-1418-4626-bba8-e6d8fac76462",
        "name": "Федоров С. О.",
        "phone": "135-246-3579"
    },
    {
        "id": "e608338a-a5f9-494c-a1ba-0439e8a71413",
        "name": "Ткаченко Д. А.",
        "phone": "864-279-5314"
    },
    {
        "id": "40158567-267f-458c-9e36-441327c2f2f9",
        "name": "Соколова К. Н.",
        "phone": "258-147-0369"
    }
]